Repository: Andreas329/actuar
Catalog: actuar/po/*.po
Languages: fr

source: invalid arguments
fr: arguments incorrects

source: NAs produced
fr: production de NAs

source: internal error in do_dpq1
fr: erreur interne dans do_dpq1

source: internal error in do_dpq2
fr: erreur interne dans do_dpq2

source: internal error in do_dpq3
fr: erreur interne dans do_dpq3

source: internal error in do_dpq4
fr: erreur interne dans do_dpq4

source: internal error in do_dpq5
fr: erreur interne dans do_dpq5

source: internal error in do_random1
fr: erreur interne dans do_random1

source: internal error in do_random2
fr: erreur interne dans do_random2

source: internal error in do_random3
fr: erreur interne dans do_random3

source: internal error in do_random4
fr: erreur interne dans do_random4

source: internal error in do_random
fr: erreur interne dans do_random
